

"settingsHeadAdvanced" = "Avanzado";
"settingsProximityLock" = "bloqueo de proximidad";
"settingsProximityLockDetail" = "Desactive la pantalla cuando se active el sensor de proximidad para evitar entradas no deseadas, por ejemplo, en un bolsillo.";
"settingsPort" = "Puerto de acceso remoto";
